insert into academy.plan(plan_id,plan_name,image,stock,cost,subplan,contents,time_required,plan_required,periodstart,periodend,staff_memo,job_id1,job_id2,job_id3) values 
    (1001,'観光着物体験プラン','image/plan1_kankou.jpg',10,5000,'料金に含まれるもの：着付け一式、ヘアメイク','■プランの説明
京都の名所を巡るだけでは物足りないかも…。
カップルや女性の間で、着物での京都散策が大人気♪
当日は手ぶらで来店し、着物姿で一日観光出来ます！
春は桜、夏は川床、秋は紅葉の名所など散策しながら憧れの京都で素敵な思い出を。

ご返却は17時30分までです。

■手ぶらでOK！
着物姿に必要なものは全て当店からレンタルできます。
だから、ぶらっと手ぶらでOK！
お気軽にご来店ください。

種類豊富な着物から選べる
どの柄の着物を選んでも均一料金だから安心♪
オリジナル柄もたくさん用意してますから、きっとお好みの着物で京都の町をお散歩できますよ。

■夏の下記期間は浴衣でのご案内となります。
2025年05月15日～9月15日
浴衣一式フルセット（浴衣・帯・肌着・下駄・巾着/信玄袋)

■予約可能数：1人～
■参加年齢：3歳～100歳
■着付け時間：約1時間',TIME '00:45:00.000',TIME '01:00:00.000',DATE '2025-04-01',DATE '2026-03-30','','1','2','')
  , (1002,'観光着物体験プラン【撮影付き】','image/plan2_kankou.jpg',10,7000,'料金に含まれるもの：着付け一式、ヘアメイク','■プランの説明
京都の名所を巡るだけでは物足りないかも…。
カップルや女性の間で、着物での京都散策が大人気♪
当日は手ぶらで来店し、着物姿で一日観光出来ます！
春は桜、夏は川床、秋は紅葉の名所など散策しながら憧れの京都で素敵な思い出を。

ご返却は17時30分までです。

■手ぶらでOK！
着物姿に必要なものは全て当店からレンタルできます。
だから、ぶらっと手ぶらでOK！
お気軽にご来店ください。

種類豊富な着物から選べる
どの柄の着物を選んでも均一料金だから安心♪
オリジナル柄もたくさん用意してますから、きっとお好みの着物で京都の町をお散歩できますよ。

■初心者にも安心！カメラマンによる撮影！
初めての方でも安心！お客様の魅力を引き出し普段とは違う自分を演出します。
約25枚以上からお気に入りのお写真をお好きな枚数ご購入いただけます♪

■夏の下記期間は浴衣でのご案内となります。
2025年05月15日～9月15日
浴衣一式フルセット（浴衣・帯・肌着・下駄・巾着/信玄袋)

■予約可能数：1人～
■参加年齢：3歳～100歳
■着付け時間：約1時間
■撮影時間：約30分',TIME '00:45:00.000',TIME '01:30:00.000',DATE '2025-04-01',DATE '2026-03-30','','1','2','3')
  , (1003,'花魁体験プラン【撮影付き】','image/plan3_oiran.jpg',10,10000,'料金に含まれるもの：着付け、ヘアメイク、カメラマン撮影','■プランの説明

華やかな花魁を体験していただけます！

最高の思い出作りをお手伝いいたします。
花魁プラン5,500円には、着付・メイク・ヘアセット・カメラマンの撮影が含まれております。
スタッフが全力でかわいい花魁さんに仕立て上げます。お着物と打掛は色とりどり多数ご用意しております！
お好きなものを選んで、理想の花魁を堪能してください。

■初心者にも安心！カメラマンによる撮影！
初めての方でも安心！お客様の魅力を引き出し普段とは違う自分を演出します。

約25枚以上からお気に入りのお写真をお好きな枚数ご購入いただけます♪

■予約可能数：1人～
■参加年齢：3歳 ～100歳
■体験時間：1～2時間',TIME '01:30:00.000',TIME '02:00:00.000',DATE '2025-04-01',DATE '2026-03-30','','1','2','3')
  , (1004,'テスト','image/plan4_kankou.jpg',10,1000,'テスト','テスト',TIME '10:00:00.000',TIME '10:00:00.000',DATE '2025-04-20',DATE '2025-05-20','','1','','');
